[
  {
    "name": "Dosis Parcial",
    "description": "Se refiere a recibir solo una vacuna de la Dosis Total (2 vacunas)."
  },
  {
    "name": "Dosis Total",
    "description": "En el Perú, la Dosis Total de vacunación son 2 por persona."
  },
  {
    "name": "Dosis Solicitadas",
    "description": "Es la cantidad de vacunas acordadas por el Perú que el fabricante ya aprobó y se encuentra en proceso de despliegue."
  },
  {
    "name": "Dosis Entregadas",
    "description": "Es la cantidad de vacunas entregadas y recibidas desde el Fabricante a el Perú."
  },
  {
    "name": "Dosis Aplicadas",
    "description": "Es la cantidad de vacunas aplicadas del mismo Fabricante."
  },
  {
    "name": "GLOBAL",
    "description": "Hace referencia a todos los Fabricantes de vacunas."
  },
  {
    "name": "% Dosis Entregadas",
    "description": "Porcentaje para conocer cuántas vacunas de las Solicitas han sido Entregadas."
  },
  {
    "name": "% Dosis Aplicadas",
    "description": "Porcentaje para conocer cuántas vacunas de las Entregadas han sido Aplicadas."
  },
  {
    "name": "% Sobre Entregadas",
    "description": "Porcentaje para conocer cuántas personas han sido vacunadas al menos una vez de las vacunas Entregadas en Total"
  },
  {
    "name": "% Sobre Parcial",
    "description": "Porcentaje para conocer cuántas personas de las que solo han recibido 1 vacuna (Dosis Parcial) ya han recibido 2 vacunas (Dosis Total)."
  },
  {
    "name": "TOTAL",
    "description": "Se refiere a todos los departamentos del Perú."
  },
  {
    "name": "Estimaciones",
    "description": "De acuerdo al promedio diario de vacunados con Dosis total, se realiza el cálculo para determinar cuándo se terminaría de vacunar al 50, 75 y 100% de la población total según el departamento."
  },
  {
    "name": "% Parcial",
    "description": "Porcentaje para conocer cuántas personas del total de habitantes ya han recibido al menos 1 vacuna."
  },
  {
    "name": "% Total",
    "description": "Porcentaje para conocer cuántas personas del total de habitantes ya han recibido la Dosis Total (2 vacunas)."
  },
  {
    "name": "% Total/Parcial",
    "description": "Porcentaje para conocer cuántas personas que tienen 1 vacuna (Dosis Parcial) ya han recibido las 2 vacunas (Dosis total)."
  }
]
